{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 960, "word_counts": "{\"got\": 38, \"high\": 18, \"from\": 19, \"this\": 27, \"stuff\": 18, \"the\": 273, \"shaman\": 1, \"guided\": 2, \"them\": 6, \"through\": 7, \"a\": 216, \"peyote\": 13, \"ceremony\": 1, \"i\": 166, \"will\": 8, \"prefer\": 3, \"peace\": 5, \"pill\": 8, \"over\": 16, \"chill\": 2, \"crack\": 38, \"is\": 226, \"dangerous\": 11, \"if\": 27, \"misused\": 7, \"i'm\": 3, \"planning\": 4, \"to\": 204, \"buy\": 10, \"some\": 165, \"amphetamine\": 25, \"demand\": 3, \"for\": 231, \"dmt\": 33, \"lately\": 12, \"get\": 63, \"yours\": 3, \"now\": 5, \"amy\": 30, \"was\": 26, \"talking\": 8, \"about\": 32, \"trying\": 3, \"heard\": 21, \"she\": 39, \"her\": 15, \"hands\": 6, \"on\": 54, \"nose\": 29, \"candy\": 36, \"not\": 26, \"same\": 12, \"as\": 32, \"lol\": 2, \"love\": 17, \"too\": 5, \"anyone\": 16, \"else\": 13, \"using\": 28, \"cocaine\": 28, \"boost\": 13, \"methadone\": 4, \"good\": 23, \"hit\": 5, \"bro\": 26, \"becoming\": 15, \"popular\": 22, \"at\": 33, \"certain\": 8, \"events\": 4, \"synthetic\": 6, \"cathinones\": 4, \"are\": 67, \"making\": 4, \"waves\": 2, \"in\": 83, \"scene\": 4, \"i\\u2019ve\": 3, \"nitrous\": 7, \"sometimes\": 8, \"used\": 50, \"recreationally\": 1, \"his\": 15, \"coding\": 1, \"addiction\": 18, \"started\": 9, \"college\": 2, \"and\": 43, \"spiraled\": 2, \"out\": 18, \"of\": 72, \"control\": 4, \"meth\": 5, \"want\": 28, \"like\": 27, \"do\": 17, \"crystal\": 3, \"hard\": 8, \"me\": 93, \"man\": 5, \"salt\": 1, \"essential\": 1, \"your\": 4, \"diet\": 31, \"he\": 74, \"drug\": 8, \"addict\": 2, \"kept\": 3, \"stash\": 3, \"microdot\": 1, \"special\": 2, \"occasions\": 1, \"you\": 57, \"know\": 18, \"where\": 9, \"find\": 18, \"shrooms\": 8, \"trip\": 8, \"can\": 62, \"vary\": 2, \"greatly\": 2, \"depending\": 2, \"environment\": 2, \"mindset\": 2, \"steriods\": 1, \"helps\": 3, \"create\": 1, \"peak\": 1, \"male\": 1, \"physique\": 1, \"my\": 56, \"sale\\u2014dm\": 3, \"interested\": 3, \"lorcet\": 4, \"renewed\": 1, \"stock\": 10, \"need\": 51, \"prescription\": 7, \"medication\": 9, \"morphine\": 6, \"has\": 13, \"potential\": 6, \"be\": 62, \"careful\": 6, \"with\": 51, \"laughing\": 8, \"gas\": 7, \"it\": 18, \"overused\": 1, \"new\": 24, \"dimitri\": 16, \"themed\": 3, \"decor\": 3, \"office\": 4, \"had\": 8, \"intense\": 7, \"visuals\": 2, \"after\": 15, \"taking\": 6, \"mushrooms\": 8, \"pcp\": 13, \"or\": 9, \"angel\": 9, \"dust\": 6, \"hallucinogenic\": 2, \"known\": 7, \"its\": 25, \"dissociative\": 3, \"effects\": 25, \"clip\": 1, \"that\": 28, \"insane\": 3, \"shit\": 6, \"use\": 20, \"hikuli\": 5, \"often\": 25, \"ceremonial\": 1, \"by\": 7, \"tradition\": 1, \"craving\": 3, \"ready\": 3, \"tommorrow\": 2, \"selling\": 13, \"quality\": 3, \"dmt\\u2014message\": 3, \"details\": 4, \"serious\": 9, \"issue\": 4, \"aware\": 5, \"murder\": 5, \"8\": 4, \"more\": 10, \"mudered\": 1, \"last\": 7, \"night\": 21, \"just\": 42, \"reminder\": 3, \"pills\": 56, \"responsibly\": 3, \"hook\": 8, \"up\": 31, \"blow\": 43, \"mushies\": 8, \"faster\": 1, \"an\": 6, \"empty\": 1, \"stomach\": 1, \"pep\": 32, \"stay\": 10, \"all\": 19, \"wake\": 27, \"ups\": 26, \"necessity\": 6, \"late\": 6, \"study\": 9, \"sessions\": 3, \"join\": 3, \"molly\": 5, \"view\": 2, \"there\": 3, \"they\": 18, \"rave\": 4, \"everyone\": 1, \"uncontrollably\": 2, \"nice\": 1, \"percocet\": 4, \"moderate\": 4, \"severe\": 15, \"pain\": 39, \"relief\": 10, \"fun\": 4, \"decorating\": 3, \"but\": 22, \"watch\": 4, \"misuse\": 6, \"uppers\": 2, \"what\": 17, \"live\": 8, \"someone\": 4, \"offered\": 9, \"bennies\": 28, \"concert\": 3, \"dripped\": 1, \"name\": 25, \"book\": 1, \"ritalin\": 5, \"takes\": 3, \"away\": 2, \"peoples'\": 1, \"lives\": 1, \"funky\": 1, \"xanax\": 6, \"deal\": 3, \"stress\": 2, \"thought\": 2, \"could\": 16, \"handle\": 1, \"mexican\": 1, \"brown\": 1, \"quickly\": 6, \"became\": 2, \"addicted\": 3, \"doctor\": 11, \"recommended\": 1, \"exalgo\": 4, \"consistent\": 1, \"caughth\": 1, \"anything\": 3, \"many\": 7, \"counter\": 1, \"painkillers\": 1, \"contain\": 1, \"acetaminophen\": 7, \"picked\": 3, \"help\": 9, \"fitness\": 3, \"goals\": 3, \"speeding\": 2, \"kills\": 1, \"their\": 14, \"side\": 4, \"feed\": 3, \"users\": 5, \"refer\": 8, \"klonopin\": 1, \"super\": 2, \"valium\": 2, \"skipped\": 1, \"breakfast\": 2, \"call\": 8, \"morning\": 7, \"plant\": 1, \"central\": 1, \"spiritual\": 3, \"practices\": 2, \"it's\": 3, \"easy\": 10, \"black\": 14, \"market\": 7, \"maths\": 1, \"insert\": 1, \"table\": 1, \"right\": 1, \"hand\": 1, \"tell\": 2, \"joke\": 1, \"buzz\": 7, \"bomb\": 2, \"old\": 1, \"term\": 18, \"fireworks\": 1, \"lortab\": 6, \"throwing\": 6, \"party\": 24, \"tonight\": 11, \"best\": 4, \"buddies\": 2, \"when\": 4, \"drugs\": 33, \"search\": 1, \"web\": 1, \"browser\": 1, \"declined\": 6, \"people\": 12, \"getting\": 8, \"parties\": 12, \"china\": 4, \"girl\": 5, \"illicitly\": 2, \"powerful\": 6, \"bold\": 1, \"common\": 13, \"circles\": 7, \"em\": 1, \"back\": 3, \"combination\": 2, \"hydrocodone\": 4, \"saw\": 8, \"post\": 8, \"how\": 16, \"benz\": 17, \"again\": 5, \"shut\": 1, \"nonsense\": 1, \"trending\": 3, \"bought\": 7, \"online\": 12, \"always\": 7, \"follow\": 1, \"dosage\": 1, \"instructions\": 1, \"sale\": 3, \"discreet\": 3, \"transactions\": 3, \"only\": 9, \"opioid\": 12, \"crisis\": 3, \"led\": 2, \"increased\": 1, \"awareness\": 1, \"risks\": 6, \"it\\u2019s\": 8, \"also\": 4, \"type\": 5, \"anesthesia\": 1, \"students\": 11, \"rely\": 2, \"during\": 8, \"exam\": 5, \"week\": 4, \"being\": 10, \"discussed\": 6, \"various\": 6, \"forums\": 6, \"so\": 11, \"energetic\": 6, \"evenings\": 3, \"lets\": 10, \"him\": 9, \"dosed\": 1, \"hehe\": 4, \"found\": 6, \"gonna\": 6, \"make\": 3, \"flower\": 3, \"bloom\": 4, \"kicking\": 1, \"street\": 10, \"roid\": 1, \"rage\": 2, \"quite\": 4, \"here\": 6, \"baps\": 7, \"bread\": 1, \"roll\": 1, \"uk\": 4, \"save\": 1, \"things\": 5, \"files\": 1, \"bombs\": 3, \"really\": 4, \"give\": 5, \"quick\": 7, \"lunar\": 5, \"wave\": 7, \"escape\": 1, \"reality\": 1, \"claimed\": 3, \"allowed\": 3, \"see\": 4, \"alternate\": 3, \"dimensions\": 1, \"any\": 8, \"available\": 2, \"dealers\": 1, \"injecting\": 1, \"directly\": 1, \"stream\": 1, \"god\": 1, \"earth\": 1, \"drip\": 1, \"those\": 17, \"pumpers\": 2, \"pump\": 5, \"buddy\": 10, \"score\": 7, \"benzos\": 4, \"guy\": 2, \"down\": 6, \"xanies\": 4, \"great\": 7, \"abbreviation\": 3, \"digital\": 3, \"marketing\": 6, \"tools\": 7, \"impact\": 3, \"hot\": 5, \"topics\": 3, \"boomers\": 8, \"another\": 5, \"baby\": 1, \"boomer\": 1, \"generation\": 1, \"knew\": 2, \"couldn\\u2019t\": 2, \"resist\": 2, \"allure\": 2, \"dryer\": 1, \"can't\": 6, \"believe\": 6, \"effective\": 6, \"these\": 15, \"cosmic\": 4, \"blast\": 3, \"caught\": 10, \"helping\": 1, \"friend\": 12, \"dont\": 5, \"overdose\": 6, \"yrself\": 2, \"fabrics\": 1, \"flakka\": 5, \"because\": 4, \"texture\": 1, \"racing\": 1, \"cars\": 1, \"increase\": 2, \"performance\": 4, \"finished\": 3, \"workout\": 3, \"doing\": 6, \"job\": 4, \"safe\": 6, \"take\": 7, \"daily\": 4, \"ivory\": 6, \"color\": 2, \"pop\": 5, \"music\": 6, \"superweed\": 5, \"unpredictable\": 2, \"took\": 10, \"k\": 4, \"pin\": 1, \"calm\": 4, \"nerves\": 2, \"caused\": 2, \"vivid\": 4, \"hallucinations\": 6, \"attend\": 1, \"lecture\": 1, \"properly\": 8, \"feeling\": 15, \"energized\": 4, \"she\\u2019s\": 6, \"been\": 10, \"day\": 10, \"asked\": 6, \"wanted\": 6, \"seen\": 3, \"latest\": 5, \"news\": 6, \"topic\": 3, \"food\": 1, \"cool\": 3, \"product\": 3, \"line\": 4, \"jif\": 2, \"onsolis\": 4, \"buccal\": 1, \"film\": 1, \"form\": 1, \"fentanyl\": 10, \"breakthrough\": 3, \"cancer\": 6, \"energy\": 8, \"think\": 8, \"might\": 6, \"abstral\": 5, \"crafts\": 3, \"opiods\": 1, \"tech\": 3, \"dynamic\": 6, \"mail\": 1, \"afterwards\": 1, \"merge\": 1, \"rows\": 1, \"well\": 6, \"work\": 9, \"character\": 2, \"series\": 2, \"tripping\": 2, \"managing\": 3, \"sudden\": 2, \"episodes\": 1, \"patients\": 4, \"zoom\": 1, \"image\": 1, \"headaches\": 1, \"minor\": 2, \"pains\": 1, \"vico\": 1, \"makes\": 4, \"better\": 4, \"dentists\": 1, \"procedures\": 1, \"aren't\": 3, \"oxycontin\": 6, \"car\": 6, \"accident\": 1, \"go\": 7, \"upper\": 3, \"slang\": 8, \"addictive\": 10, \"volume\": 1, \"into\": 6, \"highlighters\": 1, \"focused\": 2, \"exams\": 2, \"isn\\u2019t\": 4, \"bath\": 6, \"salts\": 4, \"relieve\": 2, \"focus\": 3, \"looking\": 10, \"source\": 12, \"recommendations\": 3, \"mentioned\": 8, \"made\": 2, \"e\": 2, \"breakdown\": 1, \"have\": 16, \"our\": 1, \"way\": 3, \"much\": 4, \"overdosing\": 1, \"gives\": 1, \"edge\": 2, \"abused\": 8, \"wrap\": 1, \"text\": 2, \"dance\": 7, \"fever\": 7, \"mdma\": 1, \"ecstasy\": 3, \"art\": 5, \"project\": 5, \"perspectives\": 2, \"warned\": 2, \"grievous\": 1, \"bodily\": 1, \"harm\": 2, \"orientation\": 1, \"hospital\": 2, \"oxymorphone\": 4, \"surgical\": 1, \"management\": 5, \"sort\": 1, \"data\": 3, \"accordingly\": 1, \"boat\": 5, \"mixed\": 2, \"other\": 3, \"substances\": 4, \"juniors\": 2, \"said\": 6, \"weed\": 4, \"codeine\": 6, \"illegal\": 1, \"continue\": 1, \"major\": 1, \"urban\": 1, \"areas\": 1, \"open\": 1, \"door\": 1, \"venture\": 1, \"woods\": 1, \"together\": 2, \"communities\": 4, \"long\": 7, \"acting\": 2, \"withdrawal\": 1, \"symptoms\": 1, \"doctors\": 3, \"prescribe\": 3, \"conditions\": 2, \"roids\": 4, \"mean\": 6, \"strong\": 9, \"wind\": 4, \"heads\": 3, \"steroids\": 1, \"gym\": 5, \"hydromorphone\": 4, \"very\": 2, \"died\": 1, \"due\": 7, \"percs\": 1, \"everyday\": 2, \"small\": 3, \"amounts\": 1, \"going\": 8, \"popping\": 3, \"dexies\": 22, \"awake\": 3, \"dangers\": 4, \"amphetamines\": 3, \"were\": 9, \"experimenting\": 1, \"drink\": 4, \"coke\": 11, \"rather\": 1, \"than\": 2, \"j\": 1, \"they\\u2019re\": 1, \"z\": 4, \"bars\": 4, \"club\": 3, \"steam\": 1, \"baths\": 1, \"amazing\": 1, \"prescribed\": 15, \"he\\u2019s\": 4, \"hooked\": 3, \"zanbars\": 5, \"can\\u2019t\": 4, \"without\": 4, \"doctor's\": 3, \"i\\u2019m\": 1, \"riding\": 1, \"green\": 7, \"button\": 8, \"should\": 8, \"approached\": 1, \"respect\": 1, \"cultural\": 2, \"significance\": 2, \"hyatari\": 4, \"we\\u2019re\": 4, \"catching\": 1, \"aint\": 1, \"duragesic\": 4, \"nox\": 5, \"shorthand\": 3, \"nitric\": 1, \"oxide\": 3, \"scientific\": 1, \"contexts\": 1, \"cause\": 1, \"visual\": 1, \"auditory\": 1, \"cautious\": 2, \"labeled\": 1, \"days\": 3, \"regional\": 1, \"particularly\": 1, \"south\": 1, \"american\": 1, \"cultures\": 1, \"hello\": 5, \"am\": 6, \"sanjay\": 1, \"rush\": 3, \"prefers\": 1, \"alcohol\": 2, \"relaxation\": 1, \"balloons\": 4, \"turned\": 4, \"offer\": 3, \"acted\": 1, \"violently\": 1, \"salty\": 3, \"lmao\": 3, \"injection\": 1, \"short\": 1, \"hospice\": 1, \"care\": 2, \"receive\": 1, \"smoke\": 3, \"till\": 1, \"die\": 1, \"cloud\": 3, \"nine\": 2, \"craziest\": 2, \"literally\": 1, \"actiq\": 5, \"weather\": 1, \"condition\": 1, \"thank\": 1, \"delete\": 1, \"local\": 1, \"bar\": 1, \"beers\": 1, \"obsessed\": 1, \"vanilla\": 6, \"sky\": 5, \"enough\": 1, \"ever\": 3, \"mess\": 1, \"w\": 1, \"supplier\": 1, \"listen\": 2, \"genre\": 1, \"anybody\": 1, \"skippy\": 2, \"opioids\": 1, \"under\": 2, \"strict\": 2, \"medical\": 1, \"supervision\": 1, \"tried\": 5, \"mescaline\": 4, \"retreat\": 1, \"cosmos\": 1, \"exploration\": 1, \"wild\": 5, \"among\": 6, \"workers\": 3, \"associated\": 3, \"violent\": 1, \"behavior\": 1, \"paranoia\": 1, \"let\": 5, \"today\": 5, \"isint\": 1, \"brand\": 3, \"extended\": 3, \"release\": 2, \"terrifying\": 2, \"experience\": 6, \"bubbles\": 1, \"overflowing\": 1, \"tub\": 1, \"river\": 1, \"bridge\": 1, \"advice\": 1, \"instead\": 1, \"may\": 1, \"delusions\": 1, \"stop\": 3, \"lightning\": 3, \"strike\": 1, \"described\": 1, \"ketamine\": 1, \"surreal\": 1, \"vitamin\": 2, \"butter\": 1, \"bap\": 1, \"tv\": 1, \"junior\": 4, \"sold\": 2, \"blooming\": 1, \"amongst\": 1, \"lot\": 9, \"health\": 4, \"groups\": 3, \"meet\": 1, \"pond\": 1, \"cant\": 3, \"fent\": 4, \"switched\": 1, \"water\": 2, \"recipe\": 3, \"streets\": 2, \"filled\": 3, \"whispers\": 2, \"shipment\": 1, \"sweet\": 3, \"tooth\": 3, \"unconscious\": 1, \"ghb\": 2, \"harvested\": 2, \"risking\": 2, \"poisoning\": 2, \"gain\": 2, \"traction\": 1, \"snow\": 1, \"sugar\": 3, \"let\\u2019s\": 3, \"grab\": 1, \"before\": 7, \"hoping\": 1, \"euphoric\": 4, \"helped\": 4, \"adjust\": 3, \"time\": 4, \"zone\": 4, \"lozenge\": 1, \"manage\": 4, \"related\": 1, \"little\": 3, \"maybe\": 3, \"gimme\": 2, \"oxy\": 6, \"explore\": 1, \"entites\": 1, \"hayato\": 1, \"sleep\": 1, \"anymore\": 1, \"'spirit\": 1, \"molecule'\": 1, \"loving\": 1, \"restocked\": 1, \"shi\": 1, \"hydro\": 1, \"discussions\": 4, \"anxiety\": 3, \"lead\": 7, \"experiences\": 3, \"pickup\": 2, \"contact\": 2, \"prices\": 2, \"panic\": 1, \"attacks\": 1, \"looks\": 2, \"periods\": 2, \"dependency\": 2, \"chi\": 1, \"thrill\": 1, \"chinese\": 1, \"dumb\": 1, \"autofill\": 1, \"everything\": 1, \"oxycodone\": 6, \"following\": 1, \"surgery\": 3, \"who\": 3, \"extra\": 3, \"left\": 1, \"lightheaded\": 1, \"inhaling\": 2, \"brother\": 3, \"info\": 3, \"spike\": 1, \"drinks\": 1, \"others\": 1, \"alternative\": 3, \"hallucinogen\": 2, \"extremely\": 2, \"strength\": 1, \"beg\": 1, \"xanadu\": 1, \"novel\": 1, \"flight\": 3, \"surge\": 1, \"tar\": 1, \"heroin\": 2, \"alarming\": 1, \"birthday\": 1, \"paste\": 1, \"chasing\": 1, \"wore\": 1, \"medications\": 1, \"risk\": 2, \"mix\": 2, \"lethal1\": 1, \"alright\": 1, \"bet\": 1, \"soon\": 4, \"jewelry\": 1, \"trend\": 1, \"seems\": 3, \"rounds\": 3, \"social\": 3, \"media\": 3, \"eat\": 1, \"whippets\": 2, \"describe\": 1, \"ice\": 2, \"cream\": 2, \"container\": 1, \"war\": 1, \"numerous\": 1, \"debates\": 1, \"policy\": 1, \"enforcement\": 1, \"putting\": 1, \"chocolate\": 1, \"skipping\": 2, \"classes\": 1, \"sought\": 1, \"overcome\": 1, \"problem\": 1, \"hitting\": 1, \"rock\": 2, \"bottom\": 1, \"paint\": 1, \"wall\": 1, \"surprise\": 1, \"potent\": 6, \"sky's\": 1, \"limit\": 1, \"dental\": 1, \"laced\": 1, \"marijuana\": 1, \"app\": 3, \"guys\": 1, \"meant\": 1, \"linked\": 1, \"police\": 2, \"pavement\": 1, \"called\": 1, \"road\": 1, \"repairs\": 1, \"sell\": 2, \"chest\": 1, \"feel\": 4, \"pumping\": 1, \"iron\": 1, \"pradeep\": 1, \"talked\": 3, \"planned\": 1, \"weekend\": 4, \"select\": 1, \"candidates\": 1, \"interview\": 1, \"yo\": 2, \"code\": 2, \"sick\": 2, \"exerting\": 1, \"myself\": 1, \"skull\": 1, \"white\": 2, \"keep\": 2, \"cognitive\": 1, \"physical\": 1, \"impairments\": 1, \"passed\": 2, \"regions\": 1, \"stole\": 3, \"pumper\": 1, \"tranny\": 1, \"tablets\": 1, \"dissolve\": 1, \"life\": 3, \"ganja\": 3, \"milega\": 1, \"bhai\": 4, \"ka\": 2, \"wapis\": 1, \"hua\": 1, \"kya\": 3, \"ek\": 1, \"joint\": 1, \"kitna\": 1, \"muje\": 1, \"pasand\": 1, \"h\": 2, \"fookne\": 1, \"ke\": 1, \"liye\": 1, \"filter\": 1, \"foods\": 1, \"include\": 1, \"extreme\": 1, \"unsettling\": 1, \"rip\": 1, \"apart\": 1, \"skip\": 4, \"part\": 2, \"detoxification\": 1, \"epic\": 1, \"shot\": 1, \"hallucinatory\": 1, \"dude\": 3, \"haha\": 2, \"u\": 6, \"restock\": 1, \"dry\": 1, \"supply\": 2, \"gave\": 1, \"bag\": 1, \"snack\": 1, \"flat\": 1, \"tire\": 1, \"rise\": 2, \"become\": 1, \"national\": 1, \"reliable\": 3, \"given\": 2, \"dilaudid\": 3, \"zippers\": 2, \"school\": 5, \"fundraiser\": 2, \"complex\": 1, \"techniques\": 1, \"habit\": 2, \"lifeline\": 1, \"imagiine\": 1, \"world\": 4, \"we\": 2, \"sometime\": 1, \"no\": 2, \"clue\": 1, \"peyeto\": 2, \"fest\": 2, \"coming\": 1, \"classic\": 2, \"never\": 2, \"tired\": 1, \"full\": 2, \"vitamins\": 1, \"minerals\": 1, \"speed\": 2, \"natural\": 1, \"poppy\": 2, \"hectic\": 1, \"schedule\": 1, \"forming\": 1, \"would\": 1, \"eclipse\": 1, \"vicodin\": 3, \"avoid\": 1, \"crazy\": 5, \"patches\": 1, \"available\\u2014serious\": 2, \"inquiries\": 2, \"please\": 2, \"bad\": 1, \"lsd\": 1, \"vowed\": 1, \"try\": 3, \"bruh\": 1, \"athletes\": 2, \"equipment\": 1, \"enhance\": 3, \"loved\": 1, \"maul\": 1, \"popcorn\": 1, \"movie\": 1, \"marathon\": 1, \"refers\": 1, \"specific\": 1, \"psychoactive\": 2, \"you\\u2019ve\": 1, \"pizza\": 1, \"hair\": 1, \"wavy\": 1, \"af\": 2, \"play\": 1, \"boom\": 1, \"beach\": 3, \"game\": 1, \"ritualistic\": 1, \"deep\": 1, \"highly\": 1, \"older\": 1, \"folks\": 1, \"chronic\": 2, \"tweezes\": 4, \"useful\": 1, \"precision\": 1, \"dieting\": 1, \"moved\": 2, \"exercise\": 1, \"routines\": 1, \"moons\": 1, \"demon\": 1, \"slayer\": 1, \"fresh\": 1, \"cold\": 1, \"norco\": 1, \"cut\": 1, \"rider\": 1, \"bathing\": 1, \"fam\": 1, \"beautiful\": 2, \"place\": 1, \"real\": 1, \"felt\": 1, \"eternity\": 1, \"even\": 1, \"though\": 1, \"lasted\": 1, \"minutes\": 1, \"abuse\": 2, \"mornings\": 3, \"stands\": 3, \"technology\": 3, \"pipes\": 1, \"hidden\": 1, \"apartment\": 1, \"jiffy\": 2, \"done\": 1, \"r\": 2, \"fusion\": 2, \"talks\": 1, \"motivated\": 1, \"smoother\": 1, \"mushroom\": 1, \"poem\": 1, \"marvelous\": 1, \"patterns\": 1, \"while\": 1, \"blotter\": 1, \"bully\": 1, \"designed\": 1, \"provide\": 1, \"lasting\": 2, \"combined\": 1, \"methamphetamine\": 2, \"network\": 1, \"unstable\": 1, \"imagine\": 1, \"true\": 1, \"invincible\": 1, \"analgesic\": 1, \"atmospheric\": 1, \"gases\": 1, \"overdosed\": 1, \"blue\": 2, \"caps\": 1, \"icecream\": 1, \"forest\": 1, \"pick\": 1, \"grass\": 5, \"patch\": 2, \"delicious\": 1, \"matter\": 1, \"tend\": 1, \"insano\": 1, \"style\": 1, \"buttons\": 1, \"administered\": 1, \"kiddo\": 1, \"maal\": 1, \"hai\": 1, \"tere\": 1, \"pass\": 1, \"indigenous\": 1, \"ceremonies\": 1, \"rolled\": 1, \"blunt\": 1, \"lame\": 1, \"backstreet\": 1, \"addition\": 1, \"salad\": 1, \"lower\": 1, \"price\": 1, \"overspeeding\": 1, \"contin\": 1, \"ngl\": 1, \"cactus\": 2, \"properties\": 1, \"traditional\": 1, \"rituals\": 1, \"format\": 1, \"according\": 1, \"overdoses\": 1, \"significant\": 1, \"public\": 1, \"let's\": 1, \"kiddy\": 1, \"times\": 1, \"marshmallows\": 1, \"rapid\": 1, \"muscle\": 1, \"gets\": 2, \"pumped\": 1, \"convert\": 1, \"blown\": 1, \"hahah\": 1, \"nigga\": 1, \"shifts\": 1, \"cope\": 1, \"wihtout\": 1, \"recreational\": 1, \"settings\": 1, \"mechanic\": 1, \"explained\": 1, \"engine\": 1, \"prison\": 1, \"hyatori\": 1, \"contains\": 3, \"which\": 1, \"causes\": 1, \"such\": 1, \"saut\\u00e9ed\": 1, \"dinner\": 1, \"thinks\": 1, \"lord\": 1, \"tusks\": 1, \"elephants\": 1, \"smuggled\": 1, \"every\": 1, \"year\": 1, \"chapter\": 1, \"test\": 2, \"psychological\": 1, \"inject\": 1, \"later\": 2, \"happy\": 1, \"traffic\": 1, \"jam\": 1, \"avoided\": 1, \"causing\": 1, \"provides\": 1, \"dropped\": 1, \"acid\": 1, \"festival\": 1, \"wired\": 1, \"seek\": 1, \"mind\": 1, \"altering\": 1, \"releases\": 1, \"slowly\": 1, \"pair\": 1, \"eyebrows\": 1, \"clubs\": 1, \"goes\": 1, \"balloon\": 1, \"reaction\": 1, \"between\": 1, \"solution\": 1, \"rainy\": 1, \"plucking\": 1, \"hairs\": 1, \"handling\": 1, \"objects\": 1, \"lunch\": 1, \"treat\": 1, \"similar\": 1, \"bucket\": 1, \"atmosphere\": 1, \"yet\": 1, \"studied\": 1, \"lean\": 2, \"yippee\": 1, \"align\": 1, \"yourself\": 1, \"midnihgt\": 1, \"mommy\": 1, \"uppies\": 1, \"loss\": 1, \"cautiously\": 1, \"fking\": 1, \"rope\": 1, \"formulas\": 1, \"potency\": 1, \"ruined\": 1, \"liquid\": 2, \"x\": 1, \"bringing\": 1, \"they\\u2019ve\": 2, \"dealing\": 1, \"docks\": 1, \"clinics\": 1, \"delivers\": 1, \"mucous\": 1, \"membranes\": 1, \"cannisbis\": 1, \"king\": 1, \"ruining\": 1, \"cheap\": 1, \"gangsta\": 1, \"say\": 1, \"moon\": 1, \"head\": 1, \"start\": 1, \"dose\": 1, \"strange\": 1, \"since\": 1, \"rules\": 1, \"must\": 1, \"followed\": 1, \"commonly\": 1, \"cough\": 1, \"syrups\": 1, \"soothing\": 1, \"around\": 1, \"noon\": 1, \"shelf\": 1, \"near\": 1, \"kitchen\": 1}", "word_docs": "{\"got\": 38, \"this\": 27, \"stuff\": 18, \"high\": 18, \"from\": 19, \"shaman\": 1, \"guided\": 2, \"the\": 250, \"through\": 7, \"a\": 195, \"them\": 6, \"peyote\": 13, \"ceremony\": 1, \"chill\": 2, \"i\": 166, \"prefer\": 3, \"pill\": 7, \"will\": 8, \"peace\": 5, \"over\": 16, \"is\": 222, \"crack\": 38, \"dangerous\": 11, \"misused\": 7, \"if\": 27, \"some\": 164, \"i'm\": 3, \"amphetamine\": 25, \"to\": 198, \"planning\": 4, \"buy\": 10, \"lately\": 12, \"yours\": 3, \"for\": 219, \"demand\": 3, \"now\": 5, \"dmt\": 33, \"get\": 63, \"about\": 32, \"talking\": 8, \"was\": 25, \"amy\": 30, \"trying\": 3, \"her\": 15, \"she\": 32, \"hands\": 6, \"on\": 53, \"heard\": 21, \"as\": 32, \"nose\": 29, \"not\": 26, \"same\": 12, \"candy\": 36, \"lol\": 2, \"too\": 5, \"love\": 17, \"using\": 28, \"anyone\": 16, \"cocaine\": 28, \"else\": 13, \"boost\": 13, \"methadone\": 4, \"bro\": 26, \"hit\": 5, \"good\": 23, \"events\": 4, \"popular\": 22, \"certain\": 8, \"at\": 33, \"becoming\": 15, \"synthetic\": 6, \"in\": 81, \"scene\": 4, \"cathinones\": 4, \"are\": 67, \"making\": 4, \"waves\": 2, \"nitrous\": 7, \"sometimes\": 8, \"used\": 50, \"recreationally\": 1, \"i\\u2019ve\": 3, \"spiraled\": 2, \"his\": 15, \"college\": 2, \"of\": 71, \"control\": 4, \"out\": 18, \"and\": 42, \"addiction\": 18, \"coding\": 1, \"started\": 9, \"want\": 28, \"meth\": 5, \"like\": 27, \"do\": 17, \"man\": 5, \"crystal\": 3, \"hard\": 8, \"me\": 93, \"essential\": 1, \"your\": 4, \"diet\": 31, \"salt\": 1, \"addict\": 2, \"he\": 71, \"drug\": 8, \"special\": 2, \"kept\": 3, \"stash\": 3, \"microdot\": 1, \"occasions\": 1, \"know\": 18, \"where\": 9, \"you\": 57, \"find\": 18, \"shrooms\": 8, \"mindset\": 2, \"greatly\": 2, \"environment\": 2, \"can\": 62, \"vary\": 2, \"depending\": 2, \"trip\": 8, \"steriods\": 1, \"male\": 1, \"physique\": 1, \"my\": 56, \"create\": 1, \"peak\": 1, \"helps\": 3, \"sale\\u2014dm\": 3, \"interested\": 3, \"stock\": 10, \"lorcet\": 4, \"renewed\": 1, \"need\": 51, \"medication\": 9, \"prescription\": 7, \"morphine\": 6, \"potential\": 6, \"has\": 13, \"with\": 51, \"careful\": 6, \"it\": 18, \"overused\": 1, \"be\": 60, \"gas\": 7, \"laughing\": 7, \"new\": 24, \"decor\": 3, \"office\": 4, \"themed\": 3, \"dimitri\": 16, \"taking\": 6, \"mushrooms\": 8, \"after\": 15, \"visuals\": 2, \"had\": 8, \"intense\": 7, \"angel\": 8, \"hallucinogenic\": 2, \"dust\": 6, \"dissociative\": 3, \"effects\": 25, \"its\": 25, \"known\": 7, \"or\": 9, \"pcp\": 13, \"insane\": 3, \"clip\": 1, \"shit\": 6, \"that\": 28, \"by\": 7, \"hikuli\": 5, \"ceremonial\": 1, \"often\": 25, \"use\": 20, \"tradition\": 1, \"craving\": 3, \"tommorrow\": 2, \"ready\": 3, \"selling\": 13, \"details\": 4, \"quality\": 3, \"dmt\\u2014message\": 3, \"aware\": 5, \"issue\": 4, \"serious\": 9, \"more\": 10, \"mudered\": 1, \"murder\": 5, \"8\": 4, \"last\": 7, \"night\": 21, \"responsibly\": 3, \"reminder\": 3, \"just\": 42, \"pills\": 56, \"hook\": 8, \"blow\": 43, \"up\": 31, \"mushies\": 8, \"an\": 6, \"empty\": 1, \"stomach\": 1, \"faster\": 1, \"stay\": 10, \"all\": 19, \"pep\": 32, \"study\": 9, \"late\": 6, \"ups\": 26, \"necessity\": 6, \"sessions\": 3, \"wake\": 27, \"join\": 3, \"molly\": 5, \"there\": 3, \"view\": 2, \"uncontrollably\": 2, \"they\": 18, \"everyone\": 1, \"rave\": 4, \"nice\": 1, \"pain\": 38, \"moderate\": 4, \"relief\": 10, \"severe\": 15, \"percocet\": 4, \"misuse\": 6, \"but\": 22, \"fun\": 4, \"watch\": 4, \"decorating\": 3, \"live\": 8, \"what\": 17, \"uppers\": 2, \"someone\": 4, \"offered\": 9, \"bennies\": 28, \"concert\": 3, \"dripped\": 1, \"name\": 25, \"book\": 1, \"peoples'\": 1, \"lives\": 1, \"away\": 2, \"ritalin\": 5, \"takes\": 3, \"funky\": 1, \"deal\": 3, \"stress\": 2, \"xanax\": 6, \"brown\": 1, \"handle\": 1, \"thought\": 2, \"became\": 2, \"addicted\": 3, \"could\": 16, \"quickly\": 6, \"mexican\": 1, \"exalgo\": 4, \"recommended\": 1, \"consistent\": 1, \"doctor\": 11, \"anything\": 3, \"caughth\": 1, \"contain\": 1, \"counter\": 1, \"acetaminophen\": 7, \"painkillers\": 1, \"many\": 7, \"fitness\": 3, \"picked\": 3, \"help\": 9, \"goals\": 3, \"speeding\": 2, \"kills\": 1, \"side\": 4, \"their\": 14, \"feed\": 3, \"users\": 5, \"super\": 2, \"klonopin\": 1, \"refer\": 8, \"valium\": 2, \"breakfast\": 2, \"skipped\": 1, \"call\": 8, \"morning\": 7, \"plant\": 1, \"practices\": 2, \"spiritual\": 3, \"central\": 1, \"black\": 14, \"it's\": 3, \"market\": 7, \"easy\": 10, \"maths\": 1, \"table\": 1, \"insert\": 1, \"hand\": 1, \"right\": 1, \"tell\": 2, \"joke\": 1, \"fireworks\": 1, \"bomb\": 2, \"buzz\": 7, \"term\": 18, \"old\": 1, \"lortab\": 6, \"party\": 24, \"throwing\": 6, \"tonight\": 11, \"drugs\": 33, \"best\": 4, \"when\": 4, \"buddies\": 2, \"web\": 1, \"browser\": 1, \"search\": 1, \"declined\": 6, \"people\": 12, \"parties\": 12, \"getting\": 8, \"powerful\": 6, \"china\": 4, \"illicitly\": 2, \"girl\": 5, \"bold\": 1, \"circles\": 7, \"common\": 13, \"em\": 1, \"back\": 3, \"combination\": 2, \"hydrocodone\": 4, \"saw\": 8, \"benz\": 17, \"post\": 8, \"again\": 5, \"how\": 16, \"nonsense\": 1, \"shut\": 1, \"trending\": 3, \"online\": 12, \"bought\": 7, \"instructions\": 1, \"follow\": 1, \"always\": 7, \"dosage\": 1, \"only\": 9, \"discreet\": 3, \"transactions\": 3, \"sale\": 3, \"awareness\": 1, \"crisis\": 3, \"opioid\": 12, \"increased\": 1, \"risks\": 6, \"led\": 2, \"it\\u2019s\": 8, \"type\": 5, \"anesthesia\": 1, \"also\": 4, \"exam\": 5, \"rely\": 2, \"students\": 11, \"week\": 4, \"during\": 8, \"discussed\": 6, \"forums\": 6, \"various\": 6, \"being\": 10, \"energetic\": 6, \"so\": 11, \"evenings\": 3, \"him\": 9, \"hehe\": 4, \"dosed\": 1, \"lets\": 10, \"found\": 6, \"bloom\": 4, \"gonna\": 6, \"flower\": 3, \"make\": 3, \"kicking\": 1, \"street\": 10, \"here\": 6, \"rage\": 2, \"roid\": 1, \"quite\": 4, \"baps\": 7, \"bread\": 1, \"uk\": 4, \"roll\": 1, \"files\": 1, \"things\": 5, \"save\": 1, \"quick\": 7, \"really\": 4, \"give\": 5, \"bombs\": 3, \"lunar\": 5, \"reality\": 1, \"escape\": 1, \"wave\": 7, \"allowed\": 3, \"claimed\": 3, \"see\": 4, \"alternate\": 3, \"dimensions\": 1, \"any\": 8, \"dealers\": 1, \"available\": 2, \"directly\": 1, \"god\": 1, \"stream\": 1, \"earth\": 1, \"injecting\": 1, \"drip\": 1, \"those\": 17, \"pumpers\": 2, \"pump\": 5, \"buddy\": 10, \"guy\": 2, \"down\": 6, \"benzos\": 4, \"score\": 7, \"xanies\": 4, \"abbreviation\": 3, \"marketing\": 6, \"tools\": 7, \"digital\": 3, \"great\": 7, \"topics\": 3, \"impact\": 3, \"hot\": 5, \"boomer\": 1, \"generation\": 1, \"baby\": 1, \"boomers\": 8, \"another\": 5, \"allure\": 2, \"couldn\\u2019t\": 2, \"knew\": 2, \"resist\": 2, \"dryer\": 1, \"can't\": 6, \"believe\": 6, \"effective\": 6, \"these\": 15, \"blast\": 3, \"cosmic\": 4, \"friend\": 12, \"helping\": 1, \"caught\": 10, \"yrself\": 2, \"overdose\": 6, \"dont\": 5, \"because\": 4, \"fabrics\": 1, \"flakka\": 5, \"texture\": 1, \"cars\": 1, \"increase\": 2, \"performance\": 4, \"racing\": 1, \"doing\": 6, \"job\": 4, \"workout\": 3, \"finished\": 3, \"safe\": 6, \"take\": 7, \"daily\": 4, \"color\": 2, \"ivory\": 6, \"music\": 6, \"pop\": 5, \"superweed\": 5, \"unpredictable\": 2, \"nerves\": 2, \"pin\": 1, \"calm\": 4, \"k\": 4, \"took\": 10, \"vivid\": 4, \"caused\": 2, \"hallucinations\": 6, \"properly\": 8, \"lecture\": 1, \"attend\": 1, \"energized\": 4, \"feeling\": 15, \"day\": 10, \"been\": 10, \"she\\u2019s\": 6, \"asked\": 6, \"wanted\": 6, \"latest\": 5, \"seen\": 3, \"news\": 6, \"topic\": 3, \"food\": 1, \"line\": 4, \"cool\": 3, \"product\": 3, \"jif\": 2, \"film\": 1, \"breakthrough\": 3, \"onsolis\": 4, \"buccal\": 1, \"cancer\": 6, \"form\": 1, \"fentanyl\": 10, \"energy\": 8, \"think\": 8, \"might\": 6, \"abstral\": 5, \"crafts\": 3, \"opiods\": 1, \"tech\": 3, \"dynamic\": 6, \"afterwards\": 1, \"mail\": 1, \"merge\": 1, \"rows\": 1, \"well\": 6, \"work\": 9, \"character\": 2, \"series\": 2, \"tripping\": 2, \"sudden\": 2, \"episodes\": 1, \"managing\": 3, \"patients\": 4, \"image\": 1, \"zoom\": 1, \"pains\": 1, \"headaches\": 1, \"minor\": 2, \"vico\": 1, \"better\": 4, \"makes\": 4, \"procedures\": 1, \"dentists\": 1, \"aren't\": 3, \"oxycontin\": 6, \"car\": 6, \"accident\": 1, \"upper\": 3, \"go\": 7, \"slang\": 8, \"addictive\": 10, \"volume\": 1, \"into\": 6, \"exams\": 2, \"focused\": 2, \"highlighters\": 1, \"isn\\u2019t\": 4, \"salts\": 4, \"bath\": 6, \"relieve\": 2, \"focus\": 3, \"looking\": 10, \"source\": 12, \"recommendations\": 3, \"mentioned\": 8, \"made\": 2, \"breakdown\": 1, \"e\": 2, \"our\": 1, \"have\": 16, \"overdosing\": 1, \"much\": 4, \"way\": 3, \"edge\": 2, \"gives\": 1, \"abused\": 8, \"text\": 2, \"wrap\": 1, \"dance\": 7, \"mdma\": 1, \"fever\": 7, \"ecstasy\": 3, \"project\": 5, \"art\": 5, \"perspectives\": 2, \"grievous\": 1, \"warned\": 2, \"orientation\": 1, \"harm\": 2, \"bodily\": 1, \"oxymorphone\": 4, \"hospital\": 2, \"management\": 5, \"surgical\": 1, \"accordingly\": 1, \"data\": 3, \"sort\": 1, \"boat\": 5, \"substances\": 4, \"other\": 3, \"mixed\": 2, \"juniors\": 2, \"said\": 6, \"weed\": 4, \"codeine\": 6, \"urban\": 1, \"major\": 1, \"continue\": 1, \"areas\": 1, \"illegal\": 1, \"open\": 1, \"door\": 1, \"woods\": 1, \"venture\": 1, \"together\": 2, \"communities\": 4, \"long\": 7, \"acting\": 2, \"withdrawal\": 1, \"symptoms\": 1, \"doctors\": 3, \"prescribe\": 3, \"conditions\": 2, \"roids\": 4, \"wind\": 4, \"strong\": 9, \"heads\": 3, \"mean\": 6, \"steroids\": 1, \"gym\": 5, \"hydromorphone\": 4, \"very\": 2, \"died\": 1, \"percs\": 1, \"due\": 7, \"everyday\": 2, \"going\": 8, \"small\": 3, \"amounts\": 1, \"popping\": 3, \"dexies\": 22, \"awake\": 3, \"amphetamines\": 3, \"dangers\": 4, \"were\": 9, \"experimenting\": 1, \"drink\": 4, \"coke\": 10, \"than\": 2, \"rather\": 1, \"j\": 1, \"they\\u2019re\": 1, \"bars\": 4, \"club\": 3, \"z\": 4, \"steam\": 1, \"baths\": 1, \"amazing\": 1, \"prescribed\": 15, \"zanbars\": 5, \"he\\u2019s\": 4, \"hooked\": 3, \"can\\u2019t\": 4, \"without\": 4, \"doctor's\": 3, \"i\\u2019m\": 1, \"riding\": 1, \"respect\": 1, \"button\": 8, \"significance\": 2, \"cultural\": 2, \"should\": 8, \"green\": 7, \"approached\": 1, \"hyatari\": 4, \"catching\": 1, \"we\\u2019re\": 4, \"duragesic\": 4, \"aint\": 1, \"nox\": 5, \"nitric\": 1, \"contexts\": 1, \"oxide\": 3, \"shorthand\": 3, \"scientific\": 1, \"auditory\": 1, \"cause\": 1, \"visual\": 1, \"cautious\": 2, \"labeled\": 1, \"days\": 3, \"particularly\": 1, \"cultures\": 1, \"regional\": 1, \"american\": 1, \"south\": 1, \"hello\": 5, \"am\": 6, \"sanjay\": 1, \"rush\": 3, \"prefers\": 1, \"relaxation\": 1, \"alcohol\": 2, \"balloons\": 4, \"turned\": 4, \"offer\": 3, \"acted\": 1, \"violently\": 1, \"salty\": 3, \"lmao\": 3, \"injection\": 1, \"short\": 1, \"hospice\": 1, \"receive\": 1, \"care\": 2, \"smoke\": 3, \"die\": 1, \"till\": 1, \"cloud\": 3, \"nine\": 2, \"craziest\": 2, \"literally\": 1, \"actiq\": 5, \"weather\": 1, \"condition\": 1, \"thank\": 1, \"delete\": 1, \"local\": 1, \"bar\": 1, \"beers\": 1, \"enough\": 1, \"obsessed\": 1, \"sky\": 5, \"vanilla\": 6, \"mess\": 1, \"ever\": 3, \"w\": 1, \"supplier\": 1, \"genre\": 1, \"listen\": 2, \"anybody\": 1, \"skippy\": 2, \"under\": 2, \"medical\": 1, \"strict\": 2, \"opioids\": 1, \"supervision\": 1, \"retreat\": 1, \"mescaline\": 4, \"tried\": 5, \"cosmos\": 1, \"exploration\": 1, \"wild\": 5, \"among\": 6, \"workers\": 3, \"violent\": 1, \"behavior\": 1, \"associated\": 3, \"paranoia\": 1, \"let\": 5, \"isint\": 1, \"today\": 5, \"release\": 2, \"brand\": 3, \"extended\": 3, \"bubbles\": 1, \"experience\": 6, \"overflowing\": 1, \"tub\": 1, \"terrifying\": 2, \"bridge\": 1, \"river\": 1, \"advice\": 1, \"instead\": 1, \"may\": 1, \"delusions\": 1, \"strike\": 1, \"lightning\": 3, \"stop\": 3, \"surreal\": 1, \"vitamin\": 2, \"ketamine\": 1, \"described\": 1, \"butter\": 1, \"bap\": 1, \"tv\": 1, \"sold\": 2, \"junior\": 4, \"blooming\": 1, \"amongst\": 1, \"health\": 4, \"lot\": 9, \"groups\": 3, \"pond\": 1, \"meet\": 1, \"cant\": 3, \"fent\": 4, \"switched\": 1, \"water\": 2, \"recipe\": 3, \"filled\": 3, \"whispers\": 2, \"streets\": 2, \"shipment\": 1, \"tooth\": 3, \"sweet\": 3, \"ghb\": 2, \"unconscious\": 1, \"risking\": 2, \"poisoning\": 2, \"harvested\": 2, \"gain\": 2, \"traction\": 1, \"snow\": 1, \"sugar\": 3, \"before\": 7, \"grab\": 1, \"let\\u2019s\": 3, \"hoping\": 1, \"euphoric\": 4, \"helped\": 4, \"zone\": 4, \"time\": 4, \"adjust\": 3, \"lozenge\": 1, \"related\": 1, \"manage\": 4, \"little\": 3, \"maybe\": 3, \"oxy\": 6, \"gimme\": 2, \"explore\": 1, \"entites\": 1, \"hayato\": 1, \"sleep\": 1, \"anymore\": 1, \"molecule'\": 1, \"'spirit\": 1, \"loving\": 1, \"restocked\": 1, \"shi\": 1, \"hydro\": 1, \"discussions\": 4, \"anxiety\": 3, \"experiences\": 3, \"lead\": 7, \"pickup\": 2, \"contact\": 2, \"prices\": 2, \"attacks\": 1, \"panic\": 1, \"looks\": 2, \"dependency\": 2, \"periods\": 2, \"chi\": 1, \"thrill\": 1, \"dumb\": 1, \"chinese\": 1, \"autofill\": 1, \"everything\": 1, \"oxycodone\": 6, \"following\": 1, \"surgery\": 3, \"extra\": 3, \"who\": 3, \"left\": 1, \"lightheaded\": 1, \"inhaling\": 2, \"brother\": 3, \"info\": 3, \"spike\": 1, \"drinks\": 1, \"others\": 1, \"alternative\": 3, \"hallucinogen\": 2, \"extremely\": 2, \"strength\": 1, \"beg\": 1, \"flight\": 3, \"xanadu\": 1, \"novel\": 1, \"alarming\": 1, \"heroin\": 2, \"surge\": 1, \"tar\": 1, \"birthday\": 1, \"paste\": 1, \"chasing\": 1, \"wore\": 1, \"medications\": 1, \"risk\": 2, \"mix\": 2, \"lethal1\": 1, \"bet\": 1, \"alright\": 1, \"soon\": 4, \"trend\": 1, \"jewelry\": 1, \"seems\": 3, \"social\": 3, \"media\": 3, \"rounds\": 3, \"eat\": 1, \"describe\": 1, \"cream\": 2, \"whippets\": 2, \"ice\": 2, \"container\": 1, \"policy\": 1, \"enforcement\": 1, \"debates\": 1, \"numerous\": 1, \"war\": 1, \"putting\": 1, \"chocolate\": 1, \"skipping\": 2, \"classes\": 1, \"sought\": 1, \"rock\": 2, \"overcome\": 1, \"problem\": 1, \"bottom\": 1, \"hitting\": 1, \"wall\": 1, \"paint\": 1, \"surprise\": 1, \"potent\": 6, \"sky's\": 1, \"limit\": 1, \"dental\": 1, \"marijuana\": 1, \"laced\": 1, \"app\": 3, \"guys\": 1, \"meant\": 1, \"linked\": 1, \"police\": 2, \"road\": 1, \"repairs\": 1, \"called\": 1, \"pavement\": 1, \"sell\": 2, \"pumping\": 1, \"chest\": 1, \"feel\": 4, \"iron\": 1, \"pradeep\": 1, \"talked\": 3, \"weekend\": 4, \"planned\": 1, \"select\": 1, \"candidates\": 1, \"interview\": 1, \"sick\": 2, \"code\": 2, \"yo\": 2, \"exerting\": 1, \"myself\": 1, \"skull\": 1, \"keep\": 2, \"white\": 2, \"physical\": 1, \"cognitive\": 1, \"impairments\": 1, \"passed\": 2, \"regions\": 1, \"tranny\": 1, \"pumper\": 1, \"stole\": 3, \"tablets\": 1, \"dissolve\": 1, \"life\": 3, \"ganja\": 3, \"bhai\": 4, \"milega\": 1, \"hua\": 1, \"kya\": 3, \"wapis\": 1, \"ka\": 2, \"ek\": 1, \"kitna\": 1, \"joint\": 1, \"muje\": 1, \"h\": 2, \"pasand\": 1, \"fookne\": 1, \"ke\": 1, \"liye\": 1, \"filter\": 1, \"foods\": 1, \"include\": 1, \"unsettling\": 1, \"extreme\": 1, \"rip\": 1, \"apart\": 1, \"skip\": 4, \"part\": 2, \"detoxification\": 1, \"shot\": 1, \"epic\": 1, \"hallucinatory\": 1, \"dude\": 3, \"restock\": 1, \"u\": 6, \"haha\": 2, \"dry\": 1, \"supply\": 2, \"bag\": 1, \"gave\": 1, \"snack\": 1, \"flat\": 1, \"tire\": 1, \"rise\": 2, \"national\": 1, \"become\": 1, \"reliable\": 3, \"given\": 2, \"dilaudid\": 3, \"school\": 5, \"zippers\": 2, \"fundraiser\": 2, \"techniques\": 1, \"complex\": 1, \"habit\": 2, \"lifeline\": 1, \"world\": 4, \"imagiine\": 1, \"we\": 2, \"sometime\": 1, \"clue\": 1, \"no\": 2, \"coming\": 1, \"fest\": 2, \"peyeto\": 2, \"never\": 2, \"classic\": 2, \"tired\": 1, \"full\": 2, \"minerals\": 1, \"vitamins\": 1, \"speed\": 2, \"natural\": 1, \"poppy\": 2, \"hectic\": 1, \"schedule\": 1, \"forming\": 1, \"eclipse\": 1, \"would\": 1, \"avoid\": 1, \"vicodin\": 3, \"crazy\": 5, \"patches\": 1, \"inquiries\": 2, \"please\": 2, \"available\\u2014serious\": 2, \"try\": 3, \"lsd\": 1, \"bad\": 1, \"vowed\": 1, \"bruh\": 1, \"equipment\": 1, \"athletes\": 2, \"enhance\": 3, \"loved\": 1, \"maul\": 1, \"marathon\": 1, \"popcorn\": 1, \"movie\": 1, \"refers\": 1, \"specific\": 1, \"psychoactive\": 2, \"you\\u2019ve\": 1, \"pizza\": 1, \"wavy\": 1, \"af\": 2, \"hair\": 1, \"game\": 1, \"play\": 1, \"boom\": 1, \"beach\": 3, \"deep\": 1, \"ritualistic\": 1, \"highly\": 1, \"older\": 1, \"folks\": 1, \"chronic\": 2, \"tweezes\": 4, \"precision\": 1, \"useful\": 1, \"exercise\": 1, \"routines\": 1, \"dieting\": 1, \"moved\": 2, \"moons\": 1, \"slayer\": 1, \"demon\": 1, \"fresh\": 1, \"cold\": 1, \"norco\": 1, \"cut\": 1, \"rider\": 1, \"bathing\": 1, \"fam\": 1, \"beautiful\": 2, \"place\": 1, \"real\": 1, \"felt\": 1, \"even\": 1, \"lasted\": 1, \"eternity\": 1, \"though\": 1, \"minutes\": 1, \"abuse\": 2, \"mornings\": 3, \"stands\": 3, \"technology\": 3, \"pipes\": 1, \"hidden\": 1, \"apartment\": 1, \"jiffy\": 2, \"done\": 1, \"r\": 2, \"fusion\": 2, \"motivated\": 1, \"talks\": 1, \"smoother\": 1, \"mushroom\": 1, \"marvelous\": 1, \"poem\": 1, \"patterns\": 1, \"blotter\": 1, \"while\": 1, \"bully\": 1, \"provide\": 1, \"lasting\": 2, \"designed\": 1, \"combined\": 1, \"methamphetamine\": 2, \"unstable\": 1, \"network\": 1, \"imagine\": 1, \"true\": 1, \"invincible\": 1, \"analgesic\": 1, \"gases\": 1, \"atmospheric\": 1, \"overdosed\": 1, \"blue\": 2, \"caps\": 1, \"icecream\": 1, \"forest\": 1, \"pick\": 1, \"grass\": 4, \"patch\": 2, \"delicious\": 1, \"matter\": 1, \"tend\": 1, \"insano\": 1, \"style\": 1, \"buttons\": 1, \"administered\": 1, \"kiddo\": 1, \"hai\": 1, \"tere\": 1, \"pass\": 1, \"maal\": 1, \"indigenous\": 1, \"ceremonies\": 1, \"blunt\": 1, \"rolled\": 1, \"lame\": 1, \"backstreet\": 1, \"addition\": 1, \"salad\": 1, \"lower\": 1, \"price\": 1, \"overspeeding\": 1, \"contin\": 1, \"ngl\": 1, \"properties\": 1, \"cactus\": 2, \"rituals\": 1, \"traditional\": 1, \"format\": 1, \"according\": 1, \"significant\": 1, \"public\": 1, \"overdoses\": 1, \"let's\": 1, \"kiddy\": 1, \"times\": 1, \"marshmallows\": 1, \"rapid\": 1, \"muscle\": 1, \"gets\": 2, \"pumped\": 1, \"blown\": 1, \"hahah\": 1, \"convert\": 1, \"nigga\": 1, \"shifts\": 1, \"cope\": 1, \"wihtout\": 1, \"recreational\": 1, \"settings\": 1, \"mechanic\": 1, \"engine\": 1, \"explained\": 1, \"prison\": 1, \"hyatori\": 1, \"causes\": 1, \"which\": 1, \"contains\": 3, \"such\": 1, \"dinner\": 1, \"saut\\u00e9ed\": 1, \"thinks\": 1, \"lord\": 1, \"elephants\": 1, \"tusks\": 1, \"smuggled\": 1, \"every\": 1, \"year\": 1, \"test\": 2, \"chapter\": 1, \"psychological\": 1, \"inject\": 1, \"later\": 2, \"happy\": 1, \"traffic\": 1, \"jam\": 1, \"avoided\": 1, \"causing\": 1, \"provides\": 1, \"dropped\": 1, \"acid\": 1, \"festival\": 1, \"wired\": 1, \"altering\": 1, \"seek\": 1, \"mind\": 1, \"releases\": 1, \"slowly\": 1, \"eyebrows\": 1, \"pair\": 1, \"clubs\": 1, \"goes\": 1, \"balloon\": 1, \"solution\": 1, \"reaction\": 1, \"between\": 1, \"rainy\": 1, \"plucking\": 1, \"handling\": 1, \"hairs\": 1, \"objects\": 1, \"lunch\": 1, \"similar\": 1, \"treat\": 1, \"bucket\": 1, \"yet\": 1, \"studied\": 1, \"atmosphere\": 1, \"lean\": 2, \"yippee\": 1, \"yourself\": 1, \"align\": 1, \"midnihgt\": 1, \"uppies\": 1, \"mommy\": 1, \"loss\": 1, \"cautiously\": 1, \"fking\": 1, \"rope\": 1, \"formulas\": 1, \"potency\": 1, \"ruined\": 1, \"x\": 1, \"liquid\": 2, \"bringing\": 1, \"they\\u2019ve\": 2, \"dealing\": 1, \"docks\": 1, \"clinics\": 1, \"membranes\": 1, \"delivers\": 1, \"mucous\": 1, \"king\": 1, \"cannisbis\": 1, \"ruining\": 1, \"cheap\": 1, \"gangsta\": 1, \"moon\": 1, \"say\": 1, \"head\": 1, \"dose\": 1, \"start\": 1, \"since\": 1, \"strange\": 1, \"rules\": 1, \"followed\": 1, \"must\": 1, \"commonly\": 1, \"syrups\": 1, \"cough\": 1, \"soothing\": 1, \"around\": 1, \"noon\": 1, \"shelf\": 1, \"kitchen\": 1, \"near\": 1}", "index_docs": "{\"28\": 38, \"46\": 27, \"71\": 18, \"70\": 18, \"68\": 19, \"718\": 1, \"552\": 2, \"1\": 250, \"186\": 7, \"4\": 195, \"218\": 6, \"100\": 13, \"719\": 1, \"553\": 2, \"6\": 166, \"412\": 3, \"154\": 7, \"153\": 8, \"279\": 5, \"84\": 16, \"3\": 222, \"29\": 38, \"115\": 11, \"187\": 7, \"47\": 27, \"7\": 164, \"413\": 3, \"54\": 25, \"5\": 198, \"324\": 4, \"121\": 10, \"107\": 12, \"415\": 3, \"2\": 219, \"414\": 3, \"280\": 5, \"31\": 33, \"13\": 63, \"34\": 32, \"155\": 8, \"50\": 25, \"39\": 30, \"416\": 3, \"90\": 15, \"26\": 32, \"219\": 6, \"19\": 53, \"65\": 21, \"35\": 32, \"40\": 29, \"51\": 26, \"108\": 12, \"30\": 36, \"554\": 2, \"281\": 5, \"79\": 17, \"41\": 28, \"85\": 16, \"42\": 28, \"101\": 13, \"102\": 13, \"325\": 4, \"52\": 26, \"282\": 5, \"61\": 23, \"326\": 4, \"62\": 22, \"156\": 8, \"32\": 33, \"91\": 15, \"220\": 6, \"9\": 81, \"329\": 4, \"327\": 4, \"12\": 67, \"328\": 4, \"555\": 2, \"188\": 7, \"157\": 8, \"22\": 50, \"720\": 1, \"417\": 3, \"557\": 2, \"92\": 15, \"556\": 2, \"11\": 71, \"330\": 4, \"73\": 18, \"23\": 42, \"72\": 18, \"721\": 1, \"138\": 9, \"43\": 28, \"283\": 5, \"48\": 27, \"80\": 17, \"284\": 5, \"418\": 3, \"158\": 8, \"8\": 93, \"723\": 1, \"331\": 4, \"37\": 31, \"722\": 1, \"558\": 2, \"10\": 71, \"159\": 8, \"559\": 2, \"419\": 3, \"420\": 3, \"724\": 1, \"725\": 1, \"74\": 18, \"139\": 9, \"16\": 57, \"75\": 18, \"160\": 8, \"564\": 2, \"561\": 2, \"563\": 2, \"14\": 62, \"560\": 2, \"562\": 2, \"161\": 8, \"726\": 1, \"729\": 1, \"730\": 1, \"17\": 56, \"727\": 1, \"728\": 1, \"421\": 3, \"422\": 3, \"423\": 3, \"122\": 10, \"332\": 4, \"731\": 1, \"20\": 51, \"140\": 9, \"189\": 7, \"221\": 6, \"222\": 6, \"103\": 13, \"21\": 51, \"223\": 6, \"76\": 18, \"732\": 1, \"15\": 60, \"190\": 7, \"162\": 7, \"59\": 24, \"425\": 3, \"333\": 4, \"424\": 3, \"86\": 16, \"224\": 6, \"164\": 8, \"93\": 15, \"565\": 2, \"163\": 8, \"191\": 7, \"142\": 8, \"566\": 2, \"225\": 6, \"426\": 3, \"56\": 25, \"55\": 25, \"192\": 7, \"141\": 9, \"104\": 13, \"427\": 3, \"733\": 1, \"226\": 6, \"44\": 28, \"193\": 7, \"285\": 5, \"734\": 1, \"57\": 25, \"67\": 20, \"735\": 1, \"428\": 3, \"567\": 2, \"429\": 3, \"105\": 13, \"334\": 4, \"430\": 3, \"431\": 3, \"286\": 5, \"335\": 4, \"143\": 9, \"123\": 10, \"736\": 1, \"287\": 5, \"336\": 4, \"194\": 7, \"66\": 21, \"433\": 3, \"432\": 3, \"25\": 42, \"18\": 56, \"165\": 8, \"24\": 43, \"38\": 31, \"166\": 8, \"227\": 6, \"738\": 1, \"739\": 1, \"737\": 1, \"124\": 10, \"69\": 19, \"36\": 32, \"144\": 9, \"229\": 6, \"53\": 26, \"228\": 6, \"434\": 3, \"49\": 27, \"435\": 3, \"288\": 5, \"436\": 3, \"568\": 2, \"569\": 2, \"77\": 18, \"740\": 1, \"337\": 4, \"741\": 1, \"27\": 38, \"339\": 4, \"125\": 10, \"94\": 15, \"338\": 4, \"230\": 6, \"63\": 22, \"340\": 4, \"341\": 4, \"437\": 3, \"167\": 8, \"81\": 17, \"570\": 2, \"342\": 4, \"145\": 9, \"45\": 28, \"438\": 3, \"742\": 1, \"58\": 25, \"743\": 1, \"744\": 1, \"745\": 1, \"571\": 2, \"289\": 5, \"439\": 3, \"746\": 1, \"440\": 3, \"572\": 2, \"231\": 6, \"749\": 1, \"747\": 1, \"573\": 2, \"574\": 2, \"441\": 3, \"87\": 16, \"232\": 6, \"748\": 1, \"343\": 4, \"750\": 1, \"751\": 1, \"116\": 11, \"442\": 3, \"752\": 1, \"755\": 1, \"753\": 1, \"196\": 7, \"754\": 1, \"195\": 7, \"444\": 3, \"443\": 3, \"146\": 9, \"445\": 3, \"575\": 2, \"756\": 1, \"344\": 4, \"98\": 14, \"446\": 3, \"290\": 5, \"576\": 2, \"757\": 1, \"168\": 8, \"577\": 2, \"578\": 2, \"758\": 1, \"169\": 8, \"197\": 7, \"759\": 1, \"579\": 2, \"447\": 3, \"760\": 1, \"99\": 14, \"448\": 3, \"198\": 7, \"126\": 10, \"761\": 1, \"763\": 1, \"762\": 1, \"765\": 1, \"764\": 1, \"580\": 2, \"766\": 1, \"768\": 1, \"581\": 2, \"199\": 7, \"78\": 18, \"767\": 1, \"233\": 6, \"60\": 24, \"234\": 6, \"117\": 11, \"33\": 33, \"345\": 4, \"346\": 4, \"582\": 2, \"770\": 1, \"771\": 1, \"769\": 1, \"235\": 6, \"109\": 12, \"110\": 12, \"170\": 8, \"236\": 6, \"347\": 4, \"583\": 2, \"291\": 5, \"772\": 1, \"200\": 7, \"106\": 13, \"773\": 1, \"449\": 3, \"584\": 2, \"348\": 4, \"171\": 8, \"82\": 17, \"172\": 8, \"292\": 5, \"88\": 16, \"775\": 1, \"774\": 1, \"450\": 3, \"111\": 12, \"201\": 7, \"778\": 1, \"776\": 1, \"202\": 7, \"777\": 1, \"147\": 9, \"452\": 3, \"453\": 3, \"451\": 3, \"780\": 1, \"454\": 3, \"112\": 12, \"779\": 1, \"237\": 6, \"585\": 2, \"173\": 8, \"293\": 5, \"781\": 1, \"349\": 4, \"294\": 5, \"586\": 2, \"118\": 11, \"350\": 4, \"174\": 8, \"238\": 6, \"240\": 6, \"239\": 6, \"127\": 10, \"241\": 6, \"119\": 11, \"455\": 3, \"148\": 9, \"351\": 4, \"782\": 1, \"128\": 10, \"242\": 6, \"352\": 4, \"243\": 6, \"457\": 3, \"456\": 3, \"783\": 1, \"129\": 10, \"244\": 6, \"587\": 2, \"784\": 1, \"353\": 4, \"203\": 7, \"785\": 1, \"354\": 4, \"786\": 1, \"788\": 1, \"295\": 5, \"787\": 1, \"204\": 7, \"355\": 4, \"296\": 5, \"458\": 3, \"297\": 5, \"790\": 1, \"789\": 1, \"205\": 7, \"460\": 3, \"459\": 3, \"356\": 4, \"461\": 3, \"791\": 1, \"175\": 8, \"792\": 1, \"588\": 2, \"794\": 1, \"796\": 1, \"795\": 1, \"797\": 1, \"793\": 1, \"798\": 1, \"83\": 17, \"589\": 2, \"298\": 5, \"130\": 10, \"590\": 2, \"245\": 6, \"357\": 4, \"206\": 7, \"358\": 4, \"462\": 3, \"246\": 6, \"208\": 7, \"463\": 3, \"207\": 7, \"465\": 3, \"464\": 3, \"299\": 5, \"800\": 1, \"801\": 1, \"799\": 1, \"176\": 8, \"300\": 5, \"594\": 2, \"592\": 2, \"591\": 2, \"593\": 2, \"802\": 1, \"247\": 6, \"248\": 6, \"249\": 6, \"95\": 15, \"466\": 3, \"359\": 4, \"113\": 12, \"803\": 1, \"131\": 10, \"595\": 2, \"250\": 6, \"301\": 5, \"360\": 4, \"804\": 1, \"302\": 5, \"805\": 1, \"807\": 1, \"596\": 2, \"361\": 4, \"806\": 1, \"251\": 6, \"362\": 4, \"468\": 3, \"467\": 3, \"252\": 6, \"209\": 7, \"363\": 4, \"597\": 2, \"253\": 6, \"254\": 6, \"303\": 5, \"304\": 5, \"598\": 2, \"599\": 2, \"808\": 1, \"365\": 4, \"364\": 4, \"132\": 10, \"366\": 4, \"600\": 2, \"255\": 6, \"177\": 8, \"810\": 1, \"809\": 1, \"367\": 4, \"96\": 15, \"134\": 10, \"133\": 10, \"256\": 6, \"257\": 6, \"258\": 6, \"305\": 5, \"469\": 3, \"259\": 6, \"470\": 3, \"811\": 1, \"368\": 4, \"471\": 3, \"472\": 3, \"601\": 2, \"813\": 1, \"473\": 3, \"369\": 4, \"812\": 1, \"260\": 6, \"814\": 1, \"135\": 10, \"178\": 8, \"179\": 8, \"261\": 6, \"306\": 5, \"474\": 3, \"815\": 1, \"475\": 3, \"262\": 6, \"817\": 1, \"816\": 1, \"818\": 1, \"819\": 1, \"263\": 6, \"149\": 9, \"602\": 2, \"603\": 2, \"604\": 2, \"605\": 2, \"820\": 1, \"476\": 3, \"370\": 4, \"822\": 1, \"821\": 1, \"824\": 1, \"823\": 1, \"606\": 2, \"825\": 1, \"372\": 4, \"371\": 4, \"827\": 1, \"826\": 1, \"477\": 3, \"264\": 6, \"265\": 6, \"828\": 1, \"478\": 3, \"210\": 7, \"180\": 8, \"136\": 10, \"829\": 1, \"266\": 6, \"608\": 2, \"607\": 2, \"830\": 1, \"373\": 4, \"374\": 4, \"267\": 6, \"609\": 2, \"479\": 3, \"137\": 10, \"114\": 12, \"480\": 3, \"181\": 8, \"610\": 2, \"831\": 1, \"611\": 2, \"832\": 1, \"89\": 16, \"833\": 1, \"375\": 4, \"481\": 3, \"612\": 2, \"834\": 1, \"182\": 8, \"613\": 2, \"835\": 1, \"211\": 7, \"836\": 1, \"212\": 7, \"482\": 3, \"308\": 5, \"307\": 5, \"614\": 2, \"837\": 1, \"615\": 2, \"839\": 1, \"616\": 2, \"838\": 1, \"376\": 4, \"617\": 2, \"309\": 5, \"840\": 1, \"842\": 1, \"483\": 3, \"841\": 1, \"310\": 5, \"377\": 4, \"484\": 3, \"618\": 2, \"619\": 2, \"268\": 6, \"378\": 4, \"269\": 6, \"846\": 1, \"845\": 1, \"844\": 1, \"847\": 1, \"843\": 1, \"848\": 1, \"849\": 1, \"851\": 1, \"850\": 1, \"620\": 2, \"379\": 4, \"213\": 7, \"621\": 2, \"852\": 1, \"853\": 1, \"485\": 3, \"486\": 3, \"622\": 2, \"380\": 4, \"381\": 4, \"150\": 9, \"487\": 3, \"270\": 6, \"854\": 1, \"311\": 5, \"382\": 4, \"623\": 2, \"855\": 1, \"856\": 1, \"214\": 7, \"624\": 2, \"183\": 8, \"488\": 3, \"857\": 1, \"489\": 3, \"64\": 22, \"490\": 3, \"491\": 3, \"383\": 4, \"151\": 9, \"858\": 1, \"384\": 4, \"120\": 10, \"625\": 2, \"859\": 1, \"860\": 1, \"861\": 1, \"386\": 4, \"492\": 3, \"385\": 4, \"862\": 1, \"863\": 1, \"864\": 1, \"97\": 15, \"312\": 5, \"387\": 4, \"493\": 3, \"388\": 4, \"389\": 4, \"494\": 3, \"865\": 1, \"866\": 1, \"868\": 1, \"184\": 8, \"627\": 2, \"626\": 2, \"185\": 8, \"215\": 7, \"867\": 1, \"390\": 4, \"869\": 1, \"391\": 4, \"392\": 4, \"870\": 1, \"313\": 5, \"871\": 1, \"873\": 1, \"496\": 3, \"495\": 3, \"872\": 1, \"876\": 1, \"874\": 1, \"875\": 1, \"628\": 2, \"877\": 1, \"497\": 3, \"879\": 1, \"882\": 1, \"878\": 1, \"881\": 1, \"880\": 1, \"314\": 5, \"271\": 6, \"883\": 1, \"498\": 3, \"884\": 1, \"885\": 1, \"629\": 2, \"393\": 4, \"394\": 4, \"499\": 3, \"886\": 1, \"887\": 1, \"500\": 3, \"501\": 3, \"888\": 1, \"889\": 1, \"890\": 1, \"891\": 1, \"630\": 2, \"502\": 3, \"893\": 1, \"892\": 1, \"503\": 3, \"631\": 2, \"632\": 2, \"894\": 1, \"315\": 5, \"895\": 1, \"896\": 1, \"897\": 1, \"898\": 1, \"899\": 1, \"900\": 1, \"901\": 1, \"903\": 1, \"902\": 1, \"316\": 5, \"272\": 6, \"904\": 1, \"504\": 3, \"905\": 1, \"906\": 1, \"907\": 1, \"633\": 2, \"908\": 1, \"634\": 2, \"635\": 2, \"910\": 1, \"636\": 2, \"909\": 1, \"911\": 1, \"912\": 1, \"395\": 4, \"317\": 5, \"913\": 1, \"914\": 1, \"318\": 5, \"273\": 6, \"505\": 3, \"915\": 1, \"916\": 1, \"506\": 3, \"917\": 1, \"319\": 5, \"918\": 1, \"320\": 5, \"637\": 2, \"507\": 3, \"508\": 3, \"919\": 1, \"274\": 6, \"920\": 1, \"921\": 1, \"638\": 2, \"923\": 1, \"922\": 1, \"924\": 1, \"925\": 1, \"926\": 1, \"927\": 1, \"928\": 1, \"510\": 3, \"509\": 3, \"931\": 1, \"639\": 2, \"930\": 1, \"929\": 1, \"932\": 1, \"933\": 1, \"934\": 1, \"640\": 2, \"396\": 4, \"935\": 1, \"936\": 1, \"397\": 4, \"152\": 9, \"511\": 3, \"938\": 1, \"937\": 1, \"512\": 3, \"398\": 4, \"939\": 1, \"641\": 2, \"513\": 3, \"514\": 3, \"643\": 2, \"642\": 2, \"940\": 1, \"516\": 3, \"515\": 3, \"644\": 2, \"941\": 1, \"646\": 2, \"647\": 2, \"645\": 2, \"648\": 2, \"942\": 1, \"943\": 1, \"517\": 3, \"216\": 7, \"944\": 1, \"518\": 3, \"945\": 1, 